{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ï": 141,
      "Ð": 142,
      "Ø": 143,
      "Ù": 144,
      "Û": 145,
      "à": 146,
      "á": 147,
      "â": 148,
      "ã": 149,
      "ï": 150,
      "ô": 151,
      "Ġ": 152,
      "Ģ": 153,
      "ģ": 154,
      "Ĥ": 155,
      "ĥ": 156,
      "Ħ": 157,
      "ħ": 158,
      "Ĩ": 159,
      "ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "Ĺ": 176,
      "ĺ": 177,
      "Ļ": 178,
      "ļ": 179,
      "Ľ": 180,
      "ľ": 181,
      "Ŀ": 182,
      "ŀ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "Ġt": 187,
      "Ġ\"": 188,
      "he": 189,
      "Ġa": 190,
      ".\"": 191,
      "in": 192,
      "Ġw": 193,
      "Ġ\"*": 194,
      "Ġthe": 195,
      "ou": 196,
      "Ġs": 197,
      "re": 198,
      "Ġo": 199,
      "ha": 200,
      "er": 201,
      "Ġb": 202,
      "nd": 203,
      "it": 204,
      "Ġy": 205,
      "Ġc": 206,
      "is": 207,
      "Ġm": 208,
      "Ġd": 209,
      "on": 210,
      "Ġf": 211,
      "ing": 212,
      "OT": 213,
      "MOT": 214,
      "ll": 215,
      "Ġyou": 216,
      "Ġto": 217,
      "an": 218,
      "or": 219,
      "es": 220,
      "ed": 221,
      "Ġp": 222,
      "hat": 223,
      "Ġg": 224,
      "en": 225,
      "Ġl": 226,
      "?\"": 227,
      "CH": 228,
      "Ġand": 229,
      "ĠI": 230,
      "Ġn": 231,
      "CHI": 232,
      "ar": 233,
      "Ġof": 234,
      "as": 235,
      "Ġin": 236,
      "at": 237,
      "om": 238,
      "Ġhe": 239,
      "'s": 240,
      "ow": 241,
      "Ġh": 242,
      "Ġit": 243,
      "ot": 244,
      "Ġha": 245,
      "le": 246,
      "ve": 247,
      "Ġthat": 248,
      "ay": 249,
      "Ġth": 250,
      "et": 251,
      "Ġon": 252,
      "ic": 253,
      "us": 254,
      "gh": 255,
      "id": 256,
      "Ġbe": 257,
      "Ġis": 258,
      "Ġwe": 259,
      "ld": 260,
      "Ġe": 261,
      "ut": 262,
      "al": 263,
      "oo": 264,
      "Ġwas": 265,
      "'t": 266,
      "im": 267,
      "ke": 268,
      "ac": 269,
      "Ġdo": 270,
      "Ġre": 271,
      "ver": 272,
      "ĠT": 273,
      "Ġu": 274,
      "Ġ=": 275,
      "ad": 276,
      "Ġfor": 277,
      "ght": 278,
      "Ġr": 279,
      "ir": 280,
      "ly": 281,
      "ion": 282,
      "se": 283,
      "ent": 284,
      "Ġst": 285,
      "am": 286,
      "ĠM": 287,
      "ĠS": 288,
      "out": 289,
      "Ġk": 290,
      "ĠA": 291,
      "st": 292,
      "ith": 293,
      "!\"": 294,
      "Ġme": 295,
      "ight": 296,
      "Ġan": 297,
      "ea": 298,
      "her": 299,
      "Ġwith": 300,
      "Ġwhat": 301,
      "Ġwh": 302,
      "ome": 303,
      "Ġgo": 304,
      "Ġse": 305,
      "all": 306,
      "ĠC": 307,
      "ur": 308,
      "ĠB": 309,
      "Ġas": 310,
      "ch": 311,
      "Ġnot": 312,
      "Ġli": 313,
      "Ġat": 314,
      "ter": 315,
      "ould": 316,
      "Ġhave": 317,
      "Ġthis": 318,
      "..": 319,
      "ro": 320,
      "ill": 321,
      "ĠH": 322,
      "Ġkn": 323,
      "Ġare": 324,
      "Ġno": 325,
      "ie": 326,
      "ce": 327,
      "Ġthere": 328,
      "if": 329,
      "il": 330,
      "Ġcan": 331,
      "ust": 332,
      "]\"": 333,
      "Ġ[": 334,
      "ook": 335,
      "ct": 336,
      "Ġone": 337,
      "ant": 338,
      "ĠThe": 339,
      "Ġhis": 340,
      "Ġthey": 341,
      "Ġknow": 342,
      "Ġshe": 343,
      "Ġj": 344,
      "Ġso": 345,
      "Ġdon": 346,
      "Ġyour": 347,
      "xx": 348,
      "Ġwhe": 349,
      "un": 350,
      "Ġfr": 351,
      "Ġup": 352,
      "Ġher": 353,
      "ain": 354,
      "eah": 355,
      "Ġ\"[": 356,
      "and": 357,
      "op": 358,
      "ĠP": 359,
      "Ġne": 360,
      "ell": 361,
      "ore": 362,
      "Ġmy": 363,
      "ĠD": 364,
      "um": 365,
      "Ġall": 366,
      "Ġhad": 367,
      "ab": 368,
      "Ġbut": 369,
      "Ġlike": 370,
      "our": 371,
      "Ġsh": 372,
      "ge": 373,
      "pp": 374,
      "Ġde": 375,
      "art": 376,
      "ĠJ": 377,
      "ood": 378,
      "Ġsa": 379,
      "ĠF": 380,
      "ack": 381,
      "ri": 382,
      "ol": 383,
      "Ġout": 384,
      "ĠW": 385,
      "Ġhim": 386,
      "Ġget": 387,
      "ink": 388,
      "ck": 389,
      "'re": 390,
      "ake": 391,
      "ul": 392,
      "Ġab": 393,
      "Ġpl": 394,
      "ry": 395,
      "ĠG": 396,
      "Ġdid": 397,
      "You": 398,
      "th": 399,
      "el": 400,
      "Ġal": 401,
      "...\"": 402,
      "AT": 403,
      "Ġsee": 404,
      "Ġfrom": 405,
      "ĠL": 406,
      "Ġlook": 407,
      "ig": 408,
      "ess": 409,
      "han": 410,
      "IN": 411,
      "ĠR": 412,
      "very": 413,
      ",\"": 414,
      "ation": 415,
      "Ġoh": 416,
      "red": 417,
      "Ġor": 418,
      "'m": 419,
      "Ġhere": 420,
      "Ġwere": 421,
      "ers": 422,
      "est": 423,
      "Ġby": 424,
      "qu": 425,
      "Ġsu": 426,
      "ist": 427,
      "Ġyeah": 428,
      "na": 429,
      "ound": 430,
      "ra": 431,
      "ame": 432,
      "ind": 433,
      "os": 434,
      "ĠE": 435,
      "itt": 436,
      "Ġthem": 437,
      "FAT": 438,
      "ĠN": 439,
      "Ġsome": 440,
      "Ġjust": 441,
      "ard": 442,
      "nt": 443,
      "res": 444,
      "Ġthink": 445,
      "ong": 446,
      "Ġgot": 447,
      "Ġcom": 448,
      "The": 449,
      "one": 450,
      "own": 451,
      "Ġwant": 452,
      "Ġabout": 453,
      "ak": 454,
      "use": 455,
      "Ġwho": 456,
      "ast": 457,
      "'ll": 458,
      "ive": 459,
      "em": 460,
      "Ġwor": 461,
      "Ġwould": 462,
      "ally": 463,
      "Ġsp": 464,
      "INV": 465,
      "].\"": 466,
      "ap": 467,
      "Ġright": 468,
      "ĠO": 469,
      "Ġsaid": 470,
      "Ġif": 471,
      "Ġnow": 472,
      "ate": 473,
      "Ġv": 474,
      "Ġ(": 475,
      "ep": 476,
      "ick": 477,
      "Ġcon": 478,
      "Ġbo": 479,
      "Ġex": 480,
      "ort": 481,
      "xxx": 482,
      "Ġxxx": 483,
      "--": 484,
      "Ġany": 485,
      "Ġthen": 486,
      "ice": 487,
      "Ġsay": 488,
      "ven": 489,
      "kay": 490,
      "ich": 491,
      "ime": 492,
      "fe": 493,
      "ber": 494,
      "Ġtw": 495,
      "Ġwhen": 496,
      "Ġman": 497,
      "ough": 498,
      "other": 499,
      "hi": 500,
      "Ġus": 501,
      "Ġput": 502,
      "ag": 503,
      "Ġwill": 504,
      "Ġint": 505,
      "Ġgood": 506,
      "hing": 507,
      "Ġwhere": 508,
      "ies": 509,
      "ide": 510,
      "Ġpro": 511,
      "ine": 512,
      "ĠHe": 513,
      "ous": 514,
      "ittle": 515,
      "od": 516,
      "ther": 517,
      "Ġag": 518,
      "ear": 519,
      "Ġdown": 520,
      "Ġtr": 521,
      "au": 522,
      "Ġback": 523,
      "Ġer": 524,
      "ose": 525,
      "Ġlittle": 526,
      "ost": 527,
      "It": 528,
      "Ġgoing": 529,
      "ca": 530,
      "'ve": 531,
      "Ġcome": 532,
      "Ġcould": 533,
      "Ġtime": 534,
      "Ġbeen": 535,
      "way": 536,
      "Ġcl": 537,
      "Ġ'": 538,
      "Ġover": 539,
      "Ġmore": 540,
      "Ġbr": 541,
      "Ġwhich": 542,
      "Ġvery": 543,
      "Ġwell": 544,
      "Ġhas": 545,
      "lf": 546,
      "Ġoff": 547,
      "ove": 548,
      "What": 549,
      "Ġar": 550,
      "Ġokay": 551,
      "ace": 552,
      "Ġtwo": 553,
      "ĠIt": 554,
      "Ġtoo": 555,
      "ree": 556,
      "ity": 557,
      "ite": 558,
      "AR": 559,
      "Ġqu": 560,
      "Ġhow": 561,
      "ĠK": 562,
      "Ġlet": 563,
      "Ġother": 564,
      "Ġplay": 565,
      "ĠU": 566,
      "Ġad": 567,
      "Ġpe": 568,
      "cause": 569,
      "Ġtheir": 570,
      "Ġthing": 571,
      "Ġbl": 572,
      "Ġfe": 573,
      "are": 574,
      "ft": 575,
      "ure": 576,
      "Ġthan": 577,
      "He": 578,
      "Ġle": 579,
      "And": 580,
      "my": 581,
      "Ġgr": 582,
      "Ġaf": 583,
      "reat": 584,
      "alk": 585,
      "ish": 586,
      "ment": 587,
      "ud": 588,
      "ond": 589,
      "Ġyes": 590,
      "te": 591,
      "XP": 592,
      "Yeah": 593,
      "onna": 594,
      "EXP": 595,
      "ase": 596,
      "Ġro": 597,
      "urn": 598,
      "No": 599,
      "orn": 600,
      "Ġgonna": 601,
      "Ġdoes": 602,
      "omet": 603,
      "ought": 604,
      "ue": 605,
      "iss": 606,
      "ian": 607,
      "Oh": 608,
      "age": 609,
      "hed": 610,
      "Ġmake": 611,
      "uck": 612,
      "Ġinto": 613,
      "Ġagain": 614,
      "ople": 615,
      "ect": 616,
      "Ġway": 617,
      "iv": 618,
      "Ġam": 619,
      "irst": 620,
      "Ġtake": 621,
      "ty": 622,
      "ass": 623,
      "ia": 624,
      "ble": 625,
      "ps": 626,
      "ary": 627,
      "ount": 628,
      "Ġsomet": 629,
      "ade": 630,
      "ire": 631,
      "PAR": 632,
      "Ġen": 633,
      "Ġwork": 634,
      "Ġuh": 635,
      "Ġtell": 636,
      "Ġco": 637,
      "Ġpeople": 638,
      "We": 639,
      "Ġpr": 640,
      "Ġwat": 641,
      "Ġsha": 642,
      "ov": 643,
      "Ġneed": 644,
      "act": 645,
      "pt": 646,
      "Ġfirst": 647,
      "uch": 648,
      "Ġmean": 649,
      "ren": 650,
      "Ġhand": 651,
      "Ġday": 652,
      "self": 653,
      "pl": 654,
      "ĠIn": 655,
      "Ġshould": 656,
      "ise": 657,
      "Ġcall": 658,
      "per": 659,
      "ress": 660,
      "Ġpart": 661,
      "Ġafter": 662,
      "av": 663,
      "ull": 664,
      "his": 665,
      "ci": 666,
      "Ġfl": 667,
      "ang": 668,
      "Ġun": 669,
      "ys": 670,
      "ather": 671,
      "nder": 672,
      "That": 673,
      "ord": 674,
      "uh": 675,
      "Ġbet": 676,
      "so": 677,
      "mer": 678,
      "ĠSt": 679,
      "we": 680,
      "Ġour": 681,
      "Ġthr": 682,
      "Ġcar": 683,
      "Ġte": 684,
      "augh": 685,
      "Ġcha": 686,
      "fore": 687,
      "Ġevery": 688,
      "wn": 689,
      "les": 690,
      "ff": 691,
      "Ġpo": 692,
      "Ġpre": 693,
      "Ġbecause": 694,
      "able": 695,
      "Ġmuch": 696,
      "...": 697,
      "Ġdidn": 698,
      "Ġonly": 699,
      "Well": 700,
      "ady": 701,
      "ile": 702,
      "Ġchi": 703,
      "ach": 704,
      "ĠMr": 705,
      "ting": 706,
      "be": 707,
      "Yes": 708,
      "Ġreally": 709,
      "Ġthese": 710,
      "anna": 711,
      "Ġadd": 712,
      "dy": 713,
      "Ġch": 714,
      "Ġgu": 715,
      "Ġyear": 716,
      "ool": 717,
      "thing": 718,
      "iz": 719,
      "Ġsomething": 720,
      "AN": 721,
      "irl": 722,
      "ng": 723,
      "Ġsec": 724,
      "ouse": 725,
      "oc": 726,
      "Ġdis": 727,
      "ark": 728,
      "ance": 729,
      "Ġmade": 730,
      "Ġhapp": 731,
      "ĠV": 732,
      "day": 733,
      "Ġwhy": 734,
      "ob": 735,
      "Ġwr": 736,
      "ne": 737,
      "og": 738,
      "hy": 739,
      "ru": 740,
      "Ġwanna": 741,
      "ock": 742,
      "cc": 743,
      "But": 744,
      "'d": 745,
      "oh": 746,
      "ied": 747,
      "Ġchild": 748,
      "ict": 749,
      "ated": 750,
      "ĠShe": 751,
      "Ġlong": 752,
      "Ġtalk": 753,
      "Ġsm": 754,
      "ew": 755,
      "old": 756,
      "Ġbig": 757,
      "int": 758,
      "ub": 759,
      "ory": 760,
      "Ġke": 761,
      "Ġbefore": 762,
      "Ġmay": 763,
      "Ġthree": 764,
      "Ġrem": 765,
      "hes": 766,
      "cl": 767,
      "Ġbab": 768,
      "Ġunder": 769,
      "Ġaway": 770,
      "ions": 771,
      "Ġsc": 772,
      "Ġthose": 773,
      "ip": 774,
      "Ġgirl": 775,
      "Ġim": 776,
      "IS": 777,
      "Ġact": 778,
      "oll": 779,
      "Ġcomp": 780,
      "ward": 781,
      "ving": 782,
      "ence": 783,
      "Ġum": 784,
      "Ġdoing": 785,
      "Ġhel": 786,
      "Ġturn": 787,
      "Ġwent": 788,
      "RO": 789,
      "Ġper": 790,
      "Ġnever": 791,
      "Ġask": 792,
      "Ġcr": 793,
      "ĠY": 794,
      "Ġalso": 795,
      "gg": 796,
      "man": 797,
      "Ġapp": 798,
      "Ġthought": 799,
      "ens": 800,
      "Ġold": 801,
      "ful": 802,
      "MA": 803,
      "Ġhome": 804,
      "ix": 805,
      "iend": 806,
      "ild": 807,
      "Ġ\"%": 808,
      "oot": 809,
      "ling": 810,
      "ons": 811,
      "ï¿": 812,
      "Ġcame": 813,
      "Ġthings": 814,
      "Ġbook": 815,
      "laugh": 816,
      "hen": 817,
      "rd": 818,
      "Ġple": 819,
      "Ġeven": 820,
      "So": 821,
      "Ġnew": 822,
      "Ġanother": 823,
      "ious": 824,
      ".]\"": 825,
      "ks": 826,
      "Ġgive": 827,
      "Ġbit": 828,
      "pe": 829,
      "ors": 830,
      "Ġfind": 831,
      "Ġhead": 832,
      "Ġgreat": 833,
      "Ġcont": 834,
      "Ġmust": 835,
      "Ġtry": 836,
      "ans": 837,
      "Ġeat": 838,
      "ath": 839,
      "Ġdone": 840,
      "ĠCh": 841,
      "Ġlove": 842,
      "ved": 843,
      "Ġsl": 844,
      "Ġstart": 845,
      "Ġhelp": 846,
      "Ġthrough": 847,
      "Ġlea": 848,
      "Ġboy": 849,
      "oy": 850,
      "get": 851,
      "ily": 852,
      "Ġhouse": 853,
      "ny": 854,
      "Ġmom": 855,
      "ings": 856,
      "Ġbu": 857,
      "Ġshow": 858,
      "aking": 859,
      "ign": 860,
      "Ġstill": 861,
      "Ġbaby": 862,
      "ait": 863,
      "Ġlast": 864,
      "ĠFr": 865,
      "ried": 866,
      "here": 867,
      "igh": 868,
      "ave": 869,
      "Ġres": 870,
      "Ġmany": 871,
      "TE": 872,
      "Ġname": 873,
      "air": 874,
      "âĢ": 875,
      "Ġwon": 876,
      "Ġlot": 877,
      "GMA": 878,
      "akes": 879,
      "ail": 880,
      "ww": 881,
      "Ġche": 882,
      "HE": 883,
      "Ġmight": 884,
      "ms": 885,
      "xt": 886,
      "Ġser": 887,
      "ened": 888,
      "tain": 889,
      "ars": 890,
      "ody": 891,
      "Ġchan": 892,
      "Ġop": 893,
      "aw": 894,
      "als": 895,
      "ves": 896,
      "hm": 897,
      "Ġmin": 898,
      "ĠUn": 899,
      "Ġnight": 900,
      "ually": 901,
      "Ġkind": 902,
      "Ġfound": 903,
      "ah": 904,
      "ummy": 905,
      "Ġmother": 906,
      "med": 907,
      "Ġbel": 908,
      "âĻ": 909,
      "Ġdif": 910,
      "iver": 911,
      "up": 912,
      "ĠThey": 913,
      "laughs": 914,
      "ates": 915,
      "Ġsit": 916,
      "ult": 917,
      "chool": 918,
      "port": 919,
      "Ġcount": 920,
      "Ġmov": 921,
      "Ġcare": 922,
      "land": 923,
      "side": 924,
      "Ġah": 925,
      "Ġrec": 926,
      "oney": 927,
      "ater": 928,
      "Ġfeel": 929,
      "Ġmost": 930,
      "âĻª": 931,
      "Ġfour": 932,
      "anc": 933,
      "Ġbot": 934,
      "Ġown": 935,
      "Ġcalled": 936,
      "body": 937,
      "oss": 938,
      "Ġfriend": 939,
      "BRO": 940,
      "Ġbetter": 941,
      "Ġcomm": 942,
      "rent": 943,
      "Ġused": 944,
      "ember": 945,
      "und": 946,
      "Ġel": 947,
      "Ġlooks": 948,
      "Ġaround": 949,
      "Ġsuch": 950,
      "Ġerm": 951,
      "Ġkeep": 952,
      "Ġsure": 953,
      "ever": 954,
      "ee": 955,
      "Ġend": 956,
      "Ġisn": 957,
      "Ġyears": 958,
      "Ġdes": 959,
      "Ġlife": 960,
      "Ġits": 961,
      "imes": 962,
      "Ġbeing": 963,
      "Ġcour": 964,
      "Ġplace": 965,
      "Ġstr": 966,
      "They": 967,
      "orry": 968,
      "addy": 969,
      "Ġwater": 970,
      "Ġanything": 971,
      "ple": 972,
      "Ġey": 973,
      "How": 974,
      "Ġnice": 975,
      "MCH": 976,
      "Ġgl": 977,
      "rest": 978,
      "ical": 979,
      "uc": 980,
      "Ġball": 981,
      "ways": 982,
      "She": 983,
      "Ġmat": 984,
      "Ġsame": 985,
      "ning": 986,
      "ince": 987,
      "oun": 988,
      "ĠBr": 989,
      "ank": 990,
      "the": 991,
      "Ġwhile": 992,
      "Ġstop": 993,
      "ute": 994,
      "Ġshall": 995,
      "Ġdoesn": 996,
      "Ġsupp": 997,
      "Ġdr": 998,
      "Ġmon": 999,
      "orm": 1000,
      "ited": 1001,
      "ĠAnd": 1002,
      "Ġfin": 1003,
      "ĠBut": 1004,
      "ope": 1005,
      "Ġwait": 1006,
      "This": 1007,
      "ph": 1008,
      "Ġplease": 1009,
      "ican": 1010,
      "Ġcle": 1011,
      "Ġroom": 1012,
      "led": 1013,
      "ations": 1014,
      "ident": 1015,
      "Ġrun": 1016,
      "Ġnext": 1017,
      "Ġpol": 1018,
      "row": 1019,
      "ner": 1020,
      "Ġtold": 1021,
      "Ġschool": 1022,
      "Ġbre": 1023,
      "Ġfar": 1024,
      "Ġsw": 1025,
      "ction": 1026,
      "ĠMar": 1027,
      "Ġelse": 1028,
      "Ġatt": 1029,
      "Why": 1030,
      "Ġset": 1031,
      "SIS": 1032,
      "ss": 1033,
      "ition": 1034,
      "pr": 1035,
      "outh": 1036,
      "NAN": 1037,
      "Do": 1038,
      "If": 1039,
      "ĠAl": 1040,
      "ta": 1041,
      "Ġmhm": 1042,
      "Ġword": 1043,
      "bab": 1044,
      "There": 1045,
      "ung": 1046,
      "Ġwee": 1047,
      "Ġleft": 1048,
      "Ġalways": 1049,
      "arly": 1050,
      "ont": 1051,
      "Ġread": 1052,
      "Ġhard": 1053,
      "ho": 1054,
      "Ġspe": 1055,
      "Ġdiffe": 1056,
      "Ġpres": 1057,
      "mber": 1058,
      "aught": 1059,
      "Ġbeg": 1060,
      "Ġhold": 1061,
      "Ġdist": 1062,
      "Ġfun": 1063,
      "ness": 1064,
      "ĠAmer": 1065,
      "Ġbus": 1066,
      "ĠMummy": 1067,
      "Ġthank": 1068,
      "ream": 1069,
      "Ġfather": 1070,
      "Ġface": 1071,
      "ĠCha": 1072,
      "Ġ_": 1073,
      "Ġacc": 1074,
      "Ġgone": 1075,
      "Ġmen": 1076,
      "Ġunt": 1077,
      "âĢĵ": 1078,
      "ohn": 1079,
      "Ġbec": 1080,
      "Ġcol": 1081,
      "Ġtook": 1082,
      "Ġmoney": 1083,
      "ows": 1084,
      "Ġpoint": 1085,
      "Ġsaw": 1086,
      "----": 1087,
      "Ġquite": 1088,
      "Ġac": 1089,
      "vel": 1090,
      "right": 1091,
      "Ġwalk": 1092,
      "Ġdra": 1093,
      "mp": 1094,
      "Ġfive": 1095,
      "ug": 1096,
      "ĠCHI": 1097,
      "Ġuse": 1098,
      "leep": 1099,
      "Ġgoes": 1100,
      "Ġfam": 1101,
      "Ġopen": 1102,
      "Ġhm": 1103,
      "pect": 1104,
      "Ġob": 1105,
      "Ġind": 1106,
      "ES": 1107,
      "eb": 1108,
      "Ġbed": 1109,
      "ished": 1110,
      "Ġstand": 1111,
      "Don": 1112,
      "ane": 1113,
      "Ġnum": 1114,
      "Ġenough": 1115,
      "ĠThis": 1116,
      "Ġbox": 1117,
      "gr": 1118,
      "Ġsorry": 1119,
      "Ġsur": 1120,
      "oon": 1121,
      "Ġsays": 1122,
      "Ġthough": 1123,
      "Ġele": 1124,
      "me": 1125,
      "ĠAs": 1126,
      "erson": 1127,
      "ters": 1128,
      "Ġuntil": 1129,
      "Ġhear": 1130,
      "ins": 1131,
      "Ġhuh": 1132,
      "ton": 1133,
      "Ġwatch": 1134,
      "Ġcoming": 1135,
      "ib": 1136,
      "Ġreal": 1137,
      "ts": 1138,
      "Ġcourse": 1139,
      "Ġdoor": 1140,
      "\".": 1141,
      "Ġever": 1142,
      "Ġstay": 1143,
      "uff": 1144,
      "Ġcat": 1145,
      "ĠAn": 1146,
      "ump": 1147,
      "ĠTHE": 1148,
      "ush": 1149,
      "az": 1150,
      "Ġwar": 1151,
      "Ġret": 1152,
      "Ġtoday": 1153,
      "ĠJohn": 1154,
      "OU": 1155,
      "Ġside": 1156,
      "ject": 1157,
      "Okay": 1158,
      "ces": 1159,
      "Ġpass": 1160,
      "vent": 1161,
      "Ġeyes": 1162,
      "tern": 1163,
      "Ġknown": 1164,
      "Ġwom": 1165,
      "Ġlight": 1166,
      "orning": 1167,
      "Ġreg": 1168,
      "Ġred": 1169,
      "Ġpick": 1170,
      "ike": 1171,
      "Ġfew": 1172,
      "Now": 1173,
      "Ġnothing": 1174,
      "ason": 1175,
      "TEA": 1176,
      "eak": 1177,
      "Ġair": 1178,
      "Ġbest": 1179,
      "ower": 1180,
      "Ġsing": 1181,
      "ational": 1182,
      "Ġasked": 1183,
      "LL": 1184,
      "ible": 1185,
      "ĠAr": 1186,
      "Ġter": 1187,
      "Ġyoung": 1188,
      "rew": 1189,
      "Ġbelie": 1190,
      "Ġsix": 1191,
      "Than": 1192,
      "ired": 1193,
      "Ġyet": 1194,
      "Ġseen": 1195,
      "ĠMOT": 1196,
      "ial": 1197,
      "Ġchildren": 1198,
      "ird": 1199,
      "ames": 1200,
      "Ġph": 1201,
      "fta": 1202,
      "Ġhafta": 1203,
      "Ġdifferent": 1204,
      "Ġupon": 1205,
      "Ġremember": 1206,
      "ger": 1207,
      "Ġpap": 1208,
      "Come": 1209,
      "Ġfell": 1210,
      "ĠThere": 1211,
      "Ġhur": 1212,
      "Ġfall": 1213,
      "ĠMiss": 1214,
      "Ġmorning": 1215,
      "Ġsecond": 1216,
      "ĠMrs": 1217,
      "ross": 1218,
      "der": 1219,
      "ier": 1220,
      "ased": 1221,
      ").": 1222,
      "Ġchar": 1223,
      "Ġleave": 1224,
      "Er": 1225,
      "Ġround": 1226,
      "Ġlist": 1227,
      "uring": 1228,
      "Ġent": 1229,
      "Ġinte": 1230,
      "ĠYou": 1231,
      "Ġhands": 1232,
      "Ġdear": 1233,
      "Ġmind": 1234,
      "fect": 1235,
      "ween": 1236,
      "Ġlooking": 1237,
      "Is": 1238,
      "orth": 1239,
      "gether": 1240,
      "Ġmar": 1241,
      "mb": 1242,
      "Ġtogether": 1243,
      "Ġkill": 1244,
      "Ġgetting": 1245,
      "ret": 1246,
      "Ġrel": 1247,
      "oor": 1248,
      "RA": 1249,
      "ING": 1250,
      "tle": 1251,
      "ures": 1252,
      "Ġmil": 1253,
      "cle": 1254,
      "Ġbro": 1255,
      "Let": 1256,
      "ash": 1257,
      "amp": 1258,
      "ines": 1259,
      "Ġsound": 1260,
      "ister": 1261,
      "ĠNew": 1262,
      "by": 1263,
      "ok": 1264,
      "Ġsmall": 1265,
      "ollow": 1266,
      "Ġhimself": 1267,
      "Ġrest": 1268,
      "Ġtri": 1269,
      "Ġonce": 1270,
      "ER": 1271,
      "ork": 1272,
      "Ġbetween": 1273,
      "Ġpret": 1274,
      "Ġboth": 1275,
      "ĠEd": 1276,
      "Ġsil": 1277,
      "ener": 1278,
      "Ġsleep": 1279,
      "omb": 1280,
      "Ġanim": 1281,
      "cha": 1282,
      "Ġbad": 1283,
      "Ġfoot": 1284,
      "its": 1285,
      "FCH": 1286,
      "Ġpie": 1287,
      "Ġheart": 1288,
      "most": 1289,
      "less": 1290,
      "huh": 1291,
      "ĠDe": 1292,
      "Mm": 1293,
      "Ġeach": 1294,
      "Ġhaving": 1295,
      "Ġhigh": 1296,
      "Hey": 1297,
      "ote": 1298,
      "Ġheard": 1299,
      "ĠGr": 1300,
      "Ġtable": 1301,
      "ctor": 1302,
      "ma": 1303,
      "ating": 1304,
      "ange": 1305,
      "Ġhalf": 1306,
      "Ġlater": 1307,
      "ĠInd": 1308,
      "Ġca": 1309,
      "Ġwithout": 1310,
      "ĠAmerican": 1311,
      "ball": 1312,
      "Ġcap": 1313,
      "Ġready": 1314,
      "reen": 1315,
      "Ġmm": 1316,
      "ĠTh": 1317,
      "Ġmaking": 1318,
      "Ġwind": 1319,
      "ets": 1320,
      "ered": 1321,
      "Ġworld": 1322,
      "Ġnoise": 1323,
      "oice": 1324,
      "Ġsoon": 1325,
      "Ġalright": 1326,
      "Ġtop": 1327,
      "Ġcons": 1328,
      "Ġchair": 1329,
      "AD": 1330,
      "ten": 1331,
      "ents": 1332,
      "Ġsort": 1333,
      "Ġi": 1334,
      "Ġdec": 1335,
      "Ġpretty": 1336,
      "Ġperson": 1337,
      "Ġknew": 1338,
      "ĠMom": 1339,
      "stand": 1340,
      "ĠChr": 1341,
      "Ġinst": 1342,
      "Ġpop": 1343,
      "Ġagainst": 1344,
      "Ġdied": 1345,
      "ocal": 1346,
      "Ġlooked": 1347,
      "ises": 1348,
      "All": 1349,
      "Ġdire": 1350,
      "Ġmove": 1351,
      "ged": 1352,
      "any": 1353,
      "ama": 1354,
      "ON": 1355,
      "Ġhappened": 1356,
      "Ġmaybe": 1357,
      "Ġsk": 1358,
      "Ġwanted": 1359,
      "Ġeverything": 1360,
      "oe": 1361,
      "Ġtalking": 1362,
      "bo": 1363,
      "Ġhaven": 1364,
      "cept": 1365,
      "Ġ\"âĻª": 1366,
      "Ġmus": 1367,
      "ife": 1368,
      "une": 1369,
      "ted": 1370,
      "ched": 1371,
      "ision": 1372,
      "Ġfollow": 1373,
      "osed": 1374,
      "Ġblack": 1375,
      "pped": 1376,
      "Ġhey": 1377,
      "iet": 1378,
      "My": 1379,
      "\",": 1380,
      "Ġmiss": 1381,
      "ief": 1382,
      "Not": 1383,
      "Ġdog": 1384,
      "ertain": 1385,
      "www": 1386,
      "Ġnumber": 1387,
      "In": 1388,
      "den": 1389,
      "St": 1390,
      "Ġsn": 1391,
      "br": 1392,
      "Ġmeet": 1393,
      "Ġans": 1394,
      "uss": 1395,
      "Ġfire": 1396,
      "ĠGer": 1397,
      "Ġdri": 1398,
      "Ġhour": 1399,
      "),": 1400,
      "Ġlive": 1401,
      "Ġbring": 1402,
      "Ġactually": 1403,
      "Ġinterest": 1404,
      "ĠDaddy": 1405,
      "ither": 1406,
      "Ġeight": 1407,
      "Ġgave": 1408,
      "tend": 1409,
      "ale": 1410,
      "OR": 1411,
      "key": 1412,
      "wards": 1413,
      "Ġhell": 1414,
      "Ġborn": 1415,
      "cial": 1416,
      "Ġï¿": 1417,
      "Ġass": 1418,
      "Ġlar": 1419,
      "ches": 1420,
      "ubl": 1421,
      "Ġbreak": 1422,
      "Ġcut": 1423,
      "Ġdays": 1424,
      "Ġmoment": 1425,
      "Ġwond": 1426,
      "ĠBe": 1427,
      "Ġcur": 1428,
      "Ġfamily": 1429,
      "Ġgame": 1430,
      "ĠEng": 1431,
      "clud": 1432,
      "Ġquest": 1433,
      "ern": 1434,
      "Ġsub": 1435,
      "bably": 1436,
      "Ġfood": 1437,
      "ual": 1438,
      "io": 1439,
      "iness": 1440,
      "ised": 1441,
      "Ġbelieve": 1442,
      "Ġaw": 1443,
      "Ġinv": 1444,
      "Ġdar": 1445,
      "Ġtrain": 1446,
      "Ġid": 1447,
      "Ġtrying": 1448,
      "ĠOn": 1449,
      "Ġhor": 1450,
      "Ġdin": 1451,
      "ced": 1452,
      "ĠUnited": 1453,
      "Ġtown": 1454,
      "sel": 1455,
      "Ġpaper": 1456,
      "Ġsince": 1457,
      "Ġmet": 1458,
      "aut": 1459,
      "ax": 1460,
      "Ġstory": 1461,
      "Ġhat": 1462,
      "Ġalong": 1463,
      "Ġboys": 1464,
      "Who": 1465,
      "Ġwhole": 1466,
      "Ġmatter": 1467,
      "sh": 1468,
      "but": 1469,
      "ready": 1470,
      "Ġfact": 1471,
      "Ġkid": 1472,
      "Ġalmost": 1473,
      "Ġfull": 1474,
      "ĠGod": 1475,
      "Ġref": 1476,
      "Ġpict": 1477,
      "Ġwasn": 1478,
      "Ġeas": 1479,
      "part": 1480,
      "icha": 1481,
      "app": 1482,
      "Ġdel": 1483,
      "Are": 1484,
      "Where": 1485,
      "Ġdraw": 1486,
      "Thank": 1487,
      "Ġten": 1488,
      "ĠCl": 1489,
      "Ġsqu": 1490,
      "Ġinter": 1491,
      "ield": 1492,
      "GRA": 1493,
      "uth": 1494,
      "enty": 1495,
      "Ġclose": 1496,
      "oke": 1497,
      "ative": 1498,
      "Just": 1499,
      "vers": 1500,
      "Ġhot": 1501,
      "hip": 1502,
      "ics": 1503,
      "ony": 1504,
      "ĠHar": 1505,
      "Ġstick": 1506,
      "Be": 1507,
      "unt": 1508,
      "Ġteam": 1509,
      "ular": 1510,
      "Ġunderstand": 1511,
      "orrow": 1512,
      "vern": 1513,
      "ye": 1514,
      "ĠAt": 1515,
      "Ġdrink": 1516,
      "arl": 1517,
      "ec": 1518,
      "Ġdoll": 1519,
      "ants": 1520,
      "Ġcomes": 1521,
      "aj": 1522,
      "ped": 1523,
      "ined": 1524,
      "Ġjob": 1525,
      "Ġstarted": 1526,
      "Ġsaying": 1527,
      "Ġswe": 1528,
      "ĠWe": 1529,
      "elt": 1530,
      "Ġalready": 1531,
      "ery": 1532,
      "Ġtra": 1533,
      "Ġspeak": 1534,
      "Ġreturn": 1535,
      "Ġpull": 1536,
      "Ġcity": 1537,
      "Ġguess": 1538,
      "Ġstuff": 1539,
      "ex": 1540,
      "Ġdarling": 1541,
      "to": 1542,
      "Ġrep": 1543,
      "aken": 1544,
      "Ġblue": 1545,
      "Ġexc": 1546,
      "aster": 1547,
      "Ġnear": 1548,
      "Ġlaugh": 1549,
      "ĠZ": 1550,
      "Ġwouldn": 1551,
      "ities": 1552,
      "Ġposs": 1553,
      "Ġwonder": 1554,
      "ouch": 1555,
      "Ġplaying": 1556,
      "ives": 1557,
      "Ġprobably": 1558,
      "ĠAf": 1559,
      "ĠChrist": 1560,
      "Ġdro": 1561,
      "Ġbuild": 1562,
      "Ġimp": 1563,
      "Ġsign": 1564,
      "ries": 1565,
      "Ġbrother": 1566,
      "Ġland": 1567,
      "Ġsent": 1568,
      "Ġtimes": 1569,
      "ĠSte": 1570,
      "Ġwoman": 1571,
      "Ġhair": 1572,
      "Ġplayed": 1573,
      "Ġdisc": 1574,
      "Ġwrong": 1575,
      "oup": 1576,
      "ina": 1577,
      "Ġfeet": 1578,
      "where": 1579,
      "Ġinf": 1580,
      "kes": 1581,
      "Ġinc": 1582,
      "Right": 1583,
      "Good": 1584,
      "ues": 1585,
      "Ġproble": 1586,
      "Ġhope": 1587,
      "oud": 1588,
      "Ġpur": 1589,
      "Ġson": 1590,
      "Ġcent": 1591,
      "Did": 1592,
      "ĠSo": 1593,
      "Ġminute": 1594,
      "iew": 1595,
      "Ġwhite": 1596,
      "Ġvoice": 1597,
      "Ġgi": 1598,
      "Ġfriends": 1599,
      "Ġpay": 1600,
      "rict": 1601,
      "Ġsy": 1602,
      "Ġinclud": 1603,
      "Look": 1604,
      "enn": 1605,
      "ĠStates": 1606,
      "Ġduring": 1607,
      "ĠFl": 1608,
      "EN": 1609,
      "ying": 1610,
      "ĠAd": 1611,
      "Ġmonth": 1612,
      "ific": 1613,
      "ĠJap": 1614,
      "Ġconf": 1615,
      "Ġfloor": 1616,
      "Ġcountry": 1617,
      "ring": 1618,
      "itting": 1619,
      "Ġmeans": 1620,
      "KF": 1621,
      "Ġplan": 1622,
      "Ġste": 1623,
      "ently": 1624,
      "Ġpoor": 1625,
      "Ġsim": 1626,
      "ully": 1627,
      "ense": 1628,
      "haps": 1629,
      "Ġidea": 1630,
      "Ġlost": 1631,
      "undred": 1632,
      "ital": 1633,
      "Ġyell": 1634,
      "aces": 1635,
      "ats": 1636,
      "Ġgotta": 1637,
      "airs": 1638,
      "Ġbrought": 1639,
      "ivers": 1640,
      "Ġmovie": 1641,
      "Ġquick": 1642,
      "Ġbecame": 1643,
      "Can": 1644,
      "Ġdeath": 1645,
      "Ġbeaut": 1646,
      "Ġleg": 1647,
      "UR": 1648,
      "Ġstud": 1649,
      "child": 1650,
      "aid": 1651,
      "ĠBen": 1652,
      "Ġyourself": 1653,
      "ĠThen": 1654,
      "Ġseemed": 1655,
      "Ġhappy": 1656,
      "Ġones": 1657,
      "ric": 1658,
      "Ġrather": 1659,
      "ize": 1660,
      "Ġform": 1661,
      "ones": 1662,
      "ĠHis": 1663,
      "ared": 1664,
      "Ã©": 1665,
      "ster": 1666,
      "Ġmine": 1667,
      "Then": 1668,
      "ages": 1669,
      "Ġgrand": 1670,
      "Ġexp": 1671,
      "oes": 1672,
      "ĠBart": 1673,
      "Ġcoll": 1674,
      "ĠIs": 1675,
      "Ġhundred": 1676,
      "Ġpain": 1677,
      "Ġshort": 1678,
      "cted": 1679,
      "eth": 1680,
      "ley": 1681,
      "Ġcertain": 1682,
      "ĠWhen": 1683,
      "âĻª\"": 1684,
      "Ġfine": 1685,
      "ĠâĢĵ": 1686,
      "olog": 1687,
      "Ġsir": 1688,
      "Ġgreen": 1689,
      "Ġgirls": 1690,
      "enc": 1691,
      "Ġturned": 1692,
      "Ġcontin": 1693,
      "Ġwin": 1694,
      "room": 1695,
      "wer": 1696,
      "Ġage": 1697,
      "ĠMay": 1698,
      "Ġweek": 1699,
      "Ġbegan": 1700,
      "Ġmusic": 1701,
      "Ġmag": 1702,
      "Ġbeh": 1703,
      "ald": 1704,
      "ape": 1705,
      "Ġexpl": 1706,
      "Ġstra": 1707,
      "Ġstate": 1708,
      "ĠUh": 1709,
      "eter": 1710,
      "Ġwords": 1711,
      "cess": 1712,
      "Ġgener": 1713,
      "bles": 1714,
      "ments": 1715,
      "ipp": 1716,
      "ober": 1717,
      "Ġdaddy": 1718,
      "Ġlead": 1719,
      "ene": 1720,
      "Ġmouth": 1721,
      "Ġmakes": 1722,
      "Ġfront": 1723,
      "ĠRe": 1724,
      "ese": 1725,
      "Ġaren": 1726,
      "ided": 1727,
      "Ġmyself": 1728,
      "Ġtaken": 1729,
      "]?\"": 1730,
      "Ġoutside": 1731,
      "Ġprod": 1732,
      "ention": 1733,
      "utes": 1734,
      "Ġsat": 1735,
      "Ġfav": 1736,
      "ĠSp": 1737,
      "son": 1738,
      "Ġprom": 1739,
      "Ġlady": 1740,
      "ĠTom": 1741,
      "ured": 1742,
      "Ġdat": 1743,
      "Ġparty": 1744,
      "Ġable": 1745,
      "ressed": 1746,
      "Ġcolor": 1747,
      ".'": 1748,
      "sing": 1749,
      "ask": 1750,
      "Ġarea": 1751,
      "Ġwants": 1752,
      "ison": 1753,
      "Ġfight": 1754,
      "Ġbehind": 1755,
      "Ġlad": 1756,
      "aser": 1757,
      "Ġcry": 1758,
      "omba": 1759,
      "Ġhappen": 1760,
      "Ġtele": 1761,
      "rog": 1762,
      "ford": 1763,
      "Ġdead": 1764,
      "irty": 1765,
      "ik": 1766,
      "oint": 1767,
      "Ġsong": 1768,
      "ĠDav": 1769,
      "ized": 1770,
      "Ġtre": 1771,
      "When": 1772,
      "Ġcir": 1773,
      "ĠIN": 1774,
      "ĠCom": 1775,
      "Ġwrite": 1776,
      "ury": 1777,
      "olly": 1778,
      "not": 1779,
      "used": 1780,
      "no": 1781,
      "Ġes": 1782,
      "Ġprov": 1783,
      "ral": 1784,
      "selves": 1785,
      "Ġtaking": 1786,
      "ruary": 1787,
      "Ġimport": 1788,
      "ebruary": 1789,
      "Ġfunny": 1790,
      "ole": 1791,
      "iful": 1792,
      "Ġless": 1793,
      "DAD": 1794,
      "ĠFor": 1795,
      "fully": 1796,
      "Ġpat": 1797,
      "dle": 1798,
      "Ġfelt": 1799,
      "Ġmain": 1800,
      "Ġgiven": 1801,
      "RE": 1802,
      "iam": 1803,
      "Ġbusiness": 1804,
      "lish": 1805,
      "Ġoffic": 1806,
      "ned": 1807,
      "ĠCount": 1808,
      "ouble": 1809,
      "Ġtoys": 1810,
      "Ġcase": 1811,
      "Ġed": 1812,
      "Ġcra": 1813,
      "Ġoften": 1814,
      "Ġrecord": 1815,
      "Ġline": 1816,
      "Ġext": 1817,
      "Ġanimals": 1818,
      "Ġbear": 1819,
      "head": 1820,
      "ider": 1821,
      "Ġminutes": 1822,
      "Ġmommy": 1823,
      "ĠMommy": 1824,
      "ĠJapan": 1825,
      "Ġlear": 1826,
      "Ġguys": 1827,
      "Ġserv": 1828,
      "gin": 1829,
      "irth": 1830,
      "Ġbar": 1831,
      "Ġdeal": 1832,
      "Ġsometimes": 1833,
      "Ġquestion": 1834,
      "Ġya": 1835,
      "anger": 1836,
      "Ġchange": 1837,
      "ĠFebruary": 1838,
      "Ġlate": 1839,
      "ĠGe": 1840,
      "Ġ\"'": 1841,
      "essie": 1842,
      "ĠBomba": 1843,
      "EL": 1844,
      "ĠQ": 1845,
      "Ġmess": 1846,
      "Ġocc": 1847,
      "Ġtwenty": 1848,
      "Ġduck": 1849,
      "anor": 1850,
      "ĠCar": 1851,
      "ĠFraser": 1852,
      "Ġtom": 1853,
      "Ġpresent": 1854,
      "Erm": 1855,
      "rence": 1856,
      "ert": 1857,
      "ĠPh": 1858,
      "Ġpicture": 1859,
      "Ġeither": 1860,
      "lease": 1861,
      "Ġev": 1862,
      "reet": 1863,
      "Ġcold": 1864,
      "ained": 1865,
      "Ġtill": 1866,
      "Ġmed": 1867,
      "ĠChar": 1868,
      "Ġleast": 1869,
      "ander": 1870,
      "Ġbase": 1871,
      "Ġseven": 1872,
      "Ġlisten": 1873,
      "ĠEle": 1874,
      "Ġsomeone": 1875,
      "Ġcouldn": 1876,
      "ada": 1877,
      "Ġpiece": 1878,
      "anu": 1879,
      "ĠOh": 1880,
      "ffe": 1881,
      "ĠWill": 1882,
      "Ġrock": 1883,
      "Ġyellow": 1884,
      "ots": 1885,
      "Ġhello": 1886,
      "ides": 1887,
      "ĠTO": 1888,
      "Ġsweet": 1889,
      "LD": 1890,
      "ara": 1891,
      "gie": 1892,
      "amed": 1893,
      "Ġclot": 1894,
      "Ġhum": 1895,
      "Ġvis": 1896,
      "gan": 1897,
      "May": 1898,
      "ming": 1899,
      "Go": 1900,
      "ards": 1901,
      "ey": 1902,
      "Ġem": 1903,
      "Ġboat": 1904,
      "Th": 1905,
      "owing": 1906,
      "ĠYork": 1907,
      "ĠIndian": 1908,
      "Ã¡": 1909,
      "aughter": 1910,
      "uly": 1911,
      "ze": 1912,
      "arent": 1913,
      "Ġhorse": 1914,
      "Ġcook": 1915,
      "Ġfig": 1916,
      "Ġins": 1917,
      "eng": 1918,
      "Ġpubl": 1919,
      "unch": 1920,
      "ains": 1921,
      "Ġroad": 1922,
      "Ġlarge": 1923,
      "IT": 1924,
      "Ġhi": 1925,
      "Ġhurt": 1926,
      "ĠPr": 1927,
      "Ġdef": 1928,
      "Ġguy": 1929,
      "ĠLe": 1930,
      "fort": 1931,
      "Ġfif": 1932,
      "iously": 1933,
      "Ġstrong": 1934,
      "Ġpolit": 1935,
      "ĠBl": 1936,
      "UN": 1937,
      "born": 1938,
      "Ġpri": 1939,
      "Ġago": 1940,
      "ĠYeah": 1941,
      "een": 1942,
      "Ġinside": 1943,
      "idge": 1944,
      "Ġwife": 1945,
      "unk": 1946,
      "rap": 1947,
      "Ġbeautiful": 1948,
      "Ġwish": 1949,
      "Ġalone": 1950,
      "Ġmid": 1951,
      "Ġgovern": 1952,
      "Ġrepl": 1953,
      "Get": 1954,
      "you": 1955,
      "ham": 1956,
      "Ġbirth": 1957,
      "--------": 1958,
      "Ġherself": 1959,
      "Ġothers": 1960,
      "illy": 1961,
      "Ġbody": 1962,
      "Ġeng": 1963,
      "ution": 1964,
      "ĠMag": 1965,
      "zz": 1966,
      "Ġdark": 1967,
      "Ġtrue": 1968,
      "AS": 1969,
      "ĠCounty": 1970,
      "ounc": 1971,
      "read": 1972,
      "iting": 1973,
      "Ġdinner": 1974,
      "Ġbooks": 1975,
      "ica": 1976,
      "Ġground": 1977,
      "ĠâĻª\"": 1978,
      "Ġimportant": 1979,
      "Ġreason": 1980,
      "Ġpower": 1981,
      "Ġfing": 1982,
      "Your": 1983,
      "Ġfore": 1984,
      "Ġfish": 1985,
      "Ġletter": 1986,
      "ĠBessie": 1987,
      "Ġcheck": 1988,
      "ĠYOU": 1989,
      "aul": 1990,
      "ĠHer": 1991,
      "aim": 1992,
      "ĠAll": 1993,
      "LE": 1994,
      "ĠPe": 1995,
      "ety": 1996,
      "atur": 1997,
      "TER": 1998,
      "aur": 1999,
      "Ġtree": 2000,
      "Ġfair": 2001,
      "oub": 2002,
      "Ġopp": 2003,
      "lex": 2004,
      "Ġfinished": 2005,
      "Ġblock": 2006,
      "Ġgets": 2007,
      "har": 2008,
      "Ġclean": 2009,
      "Ġmill": 2010,
      "ĠIf": 2011,
      "Ġmark": 2012,
      "let": 2013,
      "Ġwear": 2014,
      "Ġworking": 2015,
      "ept": 2016,
      "Ġty": 2017,
      "Ġtrans": 2018,
      "Ġlay": 2019,
      "ator": 2020,
      "anuary": 2021,
      "Ġsister": 2022,
      "II": 2023,
      "ists": 2024,
      "ousand": 2025,
      "Ġadv": 2026,
      "Ġgun": 2027,
      "aced": 2028,
      "ĠBar": 2029,
      "ately": 2030,
      "oof": 2031,
      "RI": 2032,
      "ĠPro": 2033,
      "Ġpast": 2034,
      "Ġforg": 2035,
      "Ġlov": 2036,
      "els": 2037,
      "Mr": 2038,
      "Ġorder": 2039,
      "Ġsum": 2040,
      "Ġmot": 2041,
      "Ġpartic": 2042,
      "ĠCH": 2043,
      "Ġsun": 2044,
      "for": 2045,
      "Ġtried": 2046,
      "Ġfuck": 2047,
      "Ġhon": 2048,
      "Ġrece": 2049,
      "ĠCon": 2050,
      "Ġamong": 2051,
      "gy": 2052,
      "Ġexam": 2053,
      "iving": 2054,
      "iding": 2055,
      "Ġearly": 2056,
      "Ġart": 2057,
      "ĠSc": 2058,
      "ĠBob": 2059,
      "umb": 2060,
      "itch": 2061,
      "ĠDavid": 2062,
      "ana": 2063,
      "Ġacross": 2064,
      "Ġbat": 2065,
      "ead": 2066,
      "Ġpos": 2067,
      "Ġtouch": 2068,
      "Ġsitting": 2069,
      "ĠWar": 2070,
      "Ġbath": 2071,
      "Ġra": 2072,
      "Ġlo": 2073,
      "ĠHow": 2074,
      "ken": 2075,
      "For": 2076,
      "Ġglad": 2077,
      "Ġriver": 2078,
      "angu": 2079,
      "Ġproblem": 2080,
      "ĠEnglish": 2081,
      "Ġreac": 2082,
      "end": 2083,
      "teen": 2084,
      "ĠChi": 2085,
      "pril": 2086,
      "ichael": 2087,
      "ĠEleanor": 2088,
      "ering": 2089,
      "Ġstar": 2090,
      "Ġroll": 2091,
      "Ġda": 2092,
      "Ġprot": 2093,
      "Ġfootball": 2094,
      "Ġdistrict": 2095,
      "Ġbur": 2096,
      "Ġsomebody": 2097,
      "lly": 2098,
      "Ġchance": 2099,
      "Ġran": 2100,
      "Here": 2101,
      "Ġcup": 2102,
      "ĠTH": 2103,
      "ĠJanuary": 2104,
      "gas": 2105,
      "rat": 2106,
      "ĠAfter": 2107,
      "bit": 2108,
      "cri": 2109,
      "Ġfree": 2110,
      "ement": 2111,
      "Ġconc": 2112,
      "Ġexpect": 2113,
      "ality": 2114,
      "Ġbuy": 2115,
      "URS": 2116,
      "ĠEl": 2117,
      "Ġmilk": 2118,
      "ĠX": 2119,
      "owed": 2120,
      "Ġnews": 2121,
      "Ġclass": 2122,
      "fr": 2123,
      "Ġattack": 2124,
      "Ġsever": 2125,
      "ism": 2126,
      "ices": 2127,
      "acher": 2128,
      "ovember": 2129,
      "bed": 2130,
      "Ġthousand": 2131,
      "Ġlived": 2132,
      "On": 2133,
      "Ġseems": 2134,
      "ek": 2135,
      "ĠTr": 2136,
      "Ġsilver": 2137,
      "Ġjo": 2138,
      "Ġtea": 2139,
      "ĠThat": 2140,
      "Ġbag": 2141,
      "Ġphone": 2142,
      "Ġkiss": 2143,
      "raid": 2144,
      "men": 2145,
      "Ġnine": 2146,
      "Ġfavor": 2147,
      "ature": 2148,
      "Ġhit": 2149,
      "Ġheld": 2150,
      "Ġknows": 2151,
      "velop": 2152,
      "Ġdad": 2153,
      "Ġtomorrow": 2154,
      "ĠPhil": 2155,
      "AP": 2156,
      "ges": 2157,
      "Ġlaw": 2158,
      "Ġfast": 2159,
      "Ġfrog": 2160,
      "ional": 2161,
      "ĠWor": 2162,
      "Ġthinking": 2163,
      "Ġobject": 2164,
      "ium": 2165,
      "Ġseveral": 2166,
      "Ġkilled": 2167,
      "eared": 2168,
      "Ġappro": 2169,
      "Sh": 2170,
      "ued": 2171,
      "Ġ-": 2172,
      "Ġpu": 2173,
      "Ġbird": 2174,
      "US": 2175,
      "OL": 2176,
      "Ġtakes": 2177,
      "Ġz": 2178,
      "Ġyours": 2179,
      "Ġcreat": 2180,
      "ĠKing": 2181,
      "Ġseries": 2182,
      "Ġarm": 2183,
      "Ġresp": 2184,
      "alth": 2185,
      "ĠBrit": 2186,
      "Ġquiet": 2187,
      "ically": 2188,
      "ĠNo": 2189,
      "eed": 2190,
      "Because": 2191,
      "Ġmod": 2192,
      "Ġgroup": 2193,
      "Ġsurpr": 2194,
      "Ah": 2195,
      "iter": 2196,
      "Ġlangu": 2197,
      "ĠGu": 2198,
      "Ġperhaps": 2199,
      "Ġcompany": 2200,
      "itc": 2201,
      "Ġpot": 2202,
      "Ġsend": 2203,
      "arch": 2204,
      "ĠNovember": 2205,
      "Ġlovely": 2206,
      "Ġtoy": 2207,
      "ney": 2208,
      "ĠGeor": 2209,
      "min": 2210,
      "zy": 2211,
      "Al": 2212,
      "Ġblood": 2213,
      "ilt": 2214,
      "vision": 2215,
      "Ġwood": 2216,
      "Ġooh": 2217,
      "ived": 2218,
      "though": 2219,
      "Ġdress": 2220,
      "ĠOF": 2221,
      "Ġconst": 2222,
      "--\"": 2223,
      "itten": 2224,
      "iversity": 2225,
      "Ġjump": 2226,
      "ulation": 2227,
      "amer": 2228,
      "rench": 2229,
      "Ġwall": 2230,
      "ere": 2231,
      "Ġnose": 2232,
      "Ġliving": 2233,
      "Ġkept": 2234,
      "ĠMin": 2235,
      "osp": 2236,
      "singing": 2237,
      "ĠSh": 2238,
      "ician": 2239,
      "Ġsoft": 2240,
      "ello": 2241,
      "Ġcarry": 2242,
      "Ġusually": 2243,
      "Ġpar": 2244,
      "arth": 2245,
      "Ġafraid": 2246,
      "gue": 2247,
      "ility": 2248,
      "Ġwow": 2249,
      "ays": 2250,
      "stem": 2251,
      "Ġear": 2252,
      "ĠJane": 2253,
      "Ġpoints": 2254,
      "erv": 2255,
      "Ġbirthday": 2256,
      "ract": 2257,
      "Ġdaughter": 2258,
      "Ġheav": 2259,
      "ĠPl": 2260,
      "ient": 2261,
      "ĠGerman": 2262,
      "Ġuhhuh": 2263,
      "que": 2264,
      "ĠSteven": 2265,
      "Ġstep": 2266,
      "Ġcou": 2267,
      "Ġcounty": 2268,
      "co": 2269,
      "Ġfix": 2270,
      "Ġrele": 2271,
      "Ġstraight": 2272,
      "Ġnorth": 2273,
      "Ġanswer": 2274,
      "ler": 2275,
      "iff": 2276,
      "Ġsold": 2277,
      "Ġdepart": 2278,
      "ĠMaggie": 2279,
      "Ġ*": 2280,
      "Ġhist": 2281,
      "To": 2282,
      "Ġtick": 2283,
      "Ġreport": 2284,
      "ĠMc": 2285,
      "irt": 2286,
      "Ġprof": 2287,
      "overed": 2288,
      "Ġlots": 2289,
      "Ġcorn": 2290,
      "Ġann": 2291,
      "Ġrunning": 2292,
      "Ġnin": 2293,
      "Ġclear": 2294,
      "unic": 2295,
      "Ġshop": 2296,
      "mon": 2297,
      "att": 2298,
      "Ġcharac": 2299,
      "Ġmember": 2300,
      "ĠMama": 2301,
      "ĠCan": 2302,
      "ĠWorld": 2303,
      "aint": 2304,
      "Ġvocal": 2305,
      "ED": 2306,
      "Ġtrouble": 2307,
      "com": 2308,
      "Ġice": 2309,
      "ĠAN": 2310,
      "Ġain": 2311,
      "Ġwithin": 2312,
      "ause": 2313,
      "OM": 2314,
      "ctober": 2315,
      "Ġcray": 2316,
      "Ġeating": 2317,
      "ounter": 2318,
      "dden": 2319,
      "ĠCol": 2320,
      "ĠJack": 2321,
      "ĠOne": 2322,
      "ration": 2323,
      "Ġcamp": 2324,
      "Ġbegin": 2325,
      "Ġmonths": 2326,
      "Ġfield": 2327,
      "Ġseat": 2328,
      "Ġdiff": 2329,
      "Ġfur": 2330,
      "Ġbecome": 2331,
      "Please": 2332,
      "Ġhours": 2333,
      "Ġve": 2334,
      "ajor": 2335,
      "Ġcareful": 2336,
      "band": 2337,
      "Ġstood": 2338,
      "Ġworked": 2339,
      "wered": 2340,
      "âĢĶ": 2341,
      "gram": 2342,
      "ĠWhat": 2343,
      "Ġvill": 2344,
      "Ġnamed": 2345,
      "ding": 2346,
      "Ġcannot": 2347,
      "makes": 2348,
      "Ġcross": 2349,
      "Ġsudden": 2350,
      "Ġgra": 2351,
      "Ġsea": 2352,
      "Ġwhether": 2353,
      "Ġbreat": 2354,
      "ĠJuly": 2355,
      "ls": 2356,
      "Ġhung": 2357,
      "ĠApril": 2358,
      "urch": 2359,
      "ggy": 2360,
      "Ġmarried": 2361,
      "ounds": 2362,
      "Ġtired": 2363,
      "Ġwomen": 2364,
      "Ġforward": 2365,
      "Ġcried": 2366,
      "Ġring": 2367,
      "ping": 2368,
      "ĠMan": 2369,
      "Ġthrow": 2370,
      "Ġcor": 2371,
      "Ġthemselves": 2372,
      "actly": 2373,
      "Ġeverybody": 2374,
      "Ġpage": 2375,
      "Ġfit": 2376,
      "entle": 2377,
      "Ġanswered": 2378,
      "eptember": 2379,
      "Ġclothes": 2380,
      "par": 2381,
      "Ġhang": 2382,
      "ccess": 2383,
      "Ġlives": 2384,
      "Ġsuppose": 2385,
      "Ġspecial": 2386,
      "Have": 2387,
      "erc": 2388,
      "hern": 2389,
      "Ġdream": 2390,
      "ugust": 2391,
      "Ġclim": 2392,
      "Ġseem": 2393,
      "aged": 2394,
      "Ġdevelop": 2395,
      "Ġcatch": 2396,
      ",'": 2397,
      "As": 2398,
      "Ġsand": 2399,
      "Ġlow": 2400,
      "Ġton": 2401,
      "ude": 2402,
      "ĠJoe": 2403,
      "Ġpassed": 2404,
      "Ġcond": 2405,
      "Ġcomple": 2406,
      "Ġband": 2407,
      "ories": 2408,
      "ĠOctober": 2409,
      "ĠCap": 2410,
      "ored": 2411,
      "empt": 2412,
      "Ġpig": 2413,
      "Ġrain": 2414,
      "Ġeasy": 2415,
      "Ġpost": 2416,
      "ĠSIS": 2417,
      "Ġknock": 2418,
      "Ġpretend": 2419,
      "Ġfly": 2420,
      "ĠAb": 2421,
      "Ġcouple": 2422,
      "ights": 2423,
      "Ġspec": 2424,
      "ĠPaul": 2425,
      "Ġproper": 2426,
      "Ġpossible": 2427,
      "Ġfil": 2428,
      "oth": 2429,
      "ĠNorth": 2430,
      "Ġla": 2431,
      "Ġdoctor": 2432,
      "Ġbroken": 2433,
      "ouncil": 2434,
      "Ex": 2435,
      "ĠWell": 2436,
      "mother": 2437,
      "Ġill": 2438,
      "Ġegg": 2439,
      "ĠMe": 2440,
      "ĠCr": 2441,
      "Ġsystem": 2442,
      "wo": 2443,
      "Ġ.": 2444,
      "Ġfeeling": 2445,
      "Ġpleas": 2446,
      "Ġsounds": 2447,
      "Ġputting": 2448,
      "Ġdanger": 2449,
      "Ġtelevision": 2450,
      "ondon": 2451,
      "ĠAust": 2452,
